[
   {
        "id" : 1,
        "title": "APAKAH SENIMAN MASIH DI PANDANG SEBELAH MATA OLEH RAKYAT INDONESIA?",
        "content": "Kemarin sempat heboh di media sosial tentang Peraturan Pemerintah (PP) Nomor 56 Tahun 2021 tentang Pengelolaan Royalti Hak Cipta Lagu dan/atau Musik, banyak sekali reaksi yang timbul dari netizen dan para pemusik. Di antaranya, banyak sekali netizen yang mengakatakan bahwa “wah seharusnya pemusiklah yang bayar karena lagunya diputerin di supermarket” atau “ya elah lagu doang kan harusnya itu buat Bersama bukan untuk diri sendiri juga pasti ujung ujungnya duit lagi”. Banyak dari netizen yang protes karena masalah royalty ini. Padahal masalah ini dibebankan ke pihak pengelelola café,restoran,supermarket,bar,dll bukan ke pihak konsumen. Memang masalah ini masih awam sekali ditelinga rakyat Indonesia bahkan tak jarang orang Indonesia tau apa itu royalty? Dari kasus ini kita bisa melihat sudut pandang berbeda dari “orang awam” dan para “penikmat”, mungkin terkesan klise namun dari sini kita bisa melihat perbedaan perspektif pemikiran orang Indonesia tentang penghargaan suatu karya seni atau apresiasi terhadap sesuatu yang bersifat tidak bisa dibilang asing juga namun karena masyarakat Indonesia masih menganggap sesuatu tersebut masih terlihat gampang dan tidak mengeluarkan effort yang terlalu banyak. Padahal dibalik suatu karya seni membutuhkan suatu effort yang luar biasa untuk melahirkan suatu lagu ataupun karya seni lainnya. Banyak sekali seniman yang “curhat” tentang masalah royalty ini, karena permasalahan ini masih dianggap sebelah mata oleh beberapa kalangan dan kurangnya edukasi atas hal hak cipta ini. Mungkin kita tak pernah tau bahwa urusan hak cipta ini adalah salah satu hal vital dalam dunia seni apapun seninya, karena sejatinya seni perlu bukan sekedar pengakuan apresiasi lisan belaka atau dipajang dipameran atau apapun itu. Bahwasanya seni itu harus juga di apresiasi dalam bentuk uang. Bukan bearti musisi/pekerja seni itu “mata duitan” namun mereka juga sama seperti kita manusia mereka butuh makan,minum,tempat tinggal,dll. Pekerja seni bukanlah seorang superhero yang apa apa serba bisa, mereka juga manusia yang perlu menghidupi keluarganya juga dan mungkin salah satu dari pekerja seni itu juga seseorang yang sedang perlu memenuhi kebutuhan keluarganya imbas pandemi COVID 19 ini. Tak jarang saya melihat musisi yang harus terpaksa mengamen di jalan demi keberlangsungan hidupnya di masa pandemic ini. Jadi kalimat penutup saya adalah hargai lah seorang seniman karena mereka bukan semata-mata menjalani hobbynya sebagai seniman, namun mereka juga bekerja demi keberlangsungan hidup mereka demi menciptakan karya-karya yang berkualitas untuk anda semua.",
        "image": "https://urbec-id.github.io/datakami/sample1.png",
        "category": 1,
        "created_at": "2021-04-15",
        "updated_at": "2021-04-15"
    },
    {
        "id" : 2,
        "title": "Razia knalpot, Anak Motor Mulai Gelisah?",
        "content": "\"Dunia motor sedang tidak baik-baik saja” ya itulah kata-kata yang sedang ramai di gandrung gandrungi oleh anak motor sekarang karena belakangan ini sedang marak Razia knalpot brong di karena kan kejadian ring 1 yang mengakibatkan polisi menjadi “galak” terhadap pemotor khususnya yang memakai knalpot racing. Sebenarnya Razia ini merupakan sebuah peringatan khususnya untuk para “ngabers/bang jago” di luar sana untuk tidak semena mena mengendarai kuda besinya di jalan raya. Namun di sisi lain polisi juga masih mengambil Tindakan yang belum sesuai dengan regulasi Undang-Undang Pasal 285 Ayat 1 yang berbunyi setiap pengendara sepeda motor yang tidak memenuhi persyaratan teknis dan laik jalan seperti spion, lampu utama, lampu rem, klakson, pengukur kecepatan, dan knalpot dipidana dengan pidana kurungan paling lama 1 bulan atau denda paling banyak Rp 250 ribu. Sebagaimana yang dikatakan oleh peraturan Menteri Negara Lingkungan Hidup nomor 7 tahun 2009 yang berbunyi bahwa tingkatan kebisingan untuk motor kapasitas 80cc hingga 175cc adalah maksimal 83 dB dan di atas 175cc maksimal 80 dB. (dB=Decibel / satuan keras suara) yang seharusnya saat melakukan Tindakan penilangan wajib memakai alat ukur decibel yang sesuai dengan ketentuan undang undang. Namun di lapangan nyatanya masih banyak sekali polisi yang tidak mengikuti ketentuan undang undang, malah mereka malah menggeber motornya hingga limit yang jelas itu tidak sama sekali menyelesaikan masalah. Sangat di sayangkan bahwa polisi Indonesia masih belum teredukasi tentang cara mengukur decibel knalpot yang benar, karena jika benar maka tidak ada sama sekali yang Namanya kucing kucingan terhadap polisi dan pengendara motor. Seharusnya ini menjadi tolak ukur kepada kedua belah pihak tentang system yang masih tidak jelas dan ini merupakan suatu reminder untuk kita semua bahwa masih ada yang perlu kita benahi dan kita evaluasi baik kita sebagai pengendara motor dan bapak polisi yang terhormat untuk sesama menghargai satu sama lain dan kita sebagai warga negara yang baik wajib pula mematuhi peraturan yang ada, walaupun agak sedikit bias namun mau tidak mau suka tidak suka kita harus mematuhinya.",
        "image": "https://urbec-id.github.io/datakami/sample2.png",
        "category": 1,
        "created_at": "2021-05-13",
        "updated_at": "2021-05-13"
    }
]
